Repository: ankitkargathra/Babysticker
Catalog: *.lproj/Localizable.strings
Languages: pa_in

# KeyWeek
source: Week
pa_in: ਹਫ਼ਤਾ

# Keyweeks
source: weeks
pa_in: ਹਫ਼ਤੇ

# Keymonth
source: month
pa_in: ਮਹੀਨੇ

# Keymonths
source: months
pa_in: ਮਹੀਨੇ

# Keyshape
source: SHAPE
pa_in: ਸ਼ਕਲ

# Keypatterns
source: PATTERNS
pa_in: ਪੈਟਰਨ

# Keypattern color
source: PATTERN COLOR
pa_in: ਪੈਟਰਨ ਦੇ ਰੰਗ

# Keyforeground color
source: foreground color
pa_in: ਅਗਲੇ ਰੰਗ

# Keybackground color
source: background color
pa_in: ਪਿੱਠਭੂਮੀ ਦਾ ਰੰਗ

# Keyinside shape
source: INSIDE SHAPE
pa_in: ਦੇ ਰੂਪ ਅੰਦਰ

# Keyinner circle color
source: INNER CIRCLE COLOR
pa_in: ਅੰਦਰੂਨੀ ਸਰਕਲ ਰੰਗ

# Keycustom text
source: CUSTOM TEXT
pa_in: ਕੁੰਜੀ ਕਸਟਮ ਟੈਕਸਟ ਨੂੰ

# Keyfont styles
source: FONT STYLES
pa_in: ਕੁੰਜੀ Font ਸਟਾਈਲ

# Keyaccessories
source: ACCESSORIES
pa_in: ਉਪਕਰਣ

# Keybuy the full version
source: buy the full version
pa_in: ਪੂਰੀ ਵਰਜਨ ਨੂੰ ਖਰੀਦਣ

# Keynumber
source: NUMBER
pa_in: ਨੰਬਰ

# Keypreview
source: Preview
pa_in: ਝਲਕ

# Keysticker
source: STICKER
pa_in: ਸਟੀਕਰ

# Keydone
source: done
pa_in: ਕੀਤਾ

# Keynormal
source: normal
pa_in: ਆਮ

# Keyhelp
source: help
pa_in: ਮਦਦ ਕਰੋ

# Keyreset
source: reset
pa_in: ਰੀਸੈਟ

# Keyweekormonth
source: WEEK OR MONTH
pa_in: ਹਫਤੇ ਜ ਮਹੀਨਾ

# Keyaccessoriescolor
source: ACCESSORIES COLOR
pa_in: ਸਹਾਇਕ ਰੰਗ

# Keypattern background color
source: PATTERN BACKGROUND COLOR
pa_in: ਪਈਓ ਦੀ ਪਿੱਠਭੂਮੀ ਦਾ ਰੰਗ

# Keynumber color
source: NUMBER COLOR
pa_in: ਨੰਬਰ ਰੰਗ

# Keylanguages
source: LANGUAGES
pa_in: ਭਾਸ਼ਾ

# Keysetting
source: SETTING
pa_in: ਸਥਾਪਨਾ

# Keyreminder
source: REMINDER
pa_in: ਯਾਦ

# Keyshare
source: SHARE
pa_in: ਸ਼ੇਅਰ

# Keycontactus
source: CONTACT US
pa_in: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ

# Keymoreapps
source: MORE APPS
pa_in: ਹੋਰ ਐਪਲੀਕੇਸ਼

# Keyrateus
source: RATE US
pa_in: ਰੇਟ ਅਮਰੀਕਾ ਦੇ

# Keyfollowus
source: FOLLOW US ON
pa_in: ਸਾਡੇ 'ਤੇ ਪਾਲਣ

# Keysharephotomessage
source: SEND US A PHOTO OF YOUR BABY IF YOU WOULD LIKE US TO SHARE IT ON OUR FACEBOOK OR INSTAGRAM
pa_in: ਅਮਰੀਕਾ ਦੇ ਆਪਣੇ ਬੱਚੇ ਦੀ ਇੱਕ ਫੋਟੋ ਭੇਜੋ ਜੇ ਤੁਹਾਨੂੰ ਸਾਡੇ ਵਰਗੇ ਦਿਓਗੇ ਸਾਡੇ ਫੇਸਬੁੱਕ ਜ Instagram 'ਤੇ ਇਸ ਨੂੰ ਸ਼ੇਅਰ ਕਰਨ ਲਈ

# Keyfolders
source: FOLDERS
pa_in: ਫੋਲਡਰ ਨੂੰ

# Keyimages
source: IMAGES
pa_in: ਚਿੱਤਰ

# Keyvideo
source: VIDEO
pa_in: ਵੀਡੀਓ

# Keystickerbaby
source: MONTH STICKER FOR BABY MILESTONES APP
pa_in: ਬੱਚੇ ਨੂੰ ਮੀਲਪੱਥਰ ਐਪ ਲਈ ਮਹੀਨਾ ਸਟਿੱਕਰ

# KeyDone
source: DONE
pa_in: ਸੰਪੰਨ
